
/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "20"; */
"20.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Agregar"; ObjectID = "21"; */
"21.title" = "Agregar";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "22"; */
"22.title" = "Elemento 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Agregar pulldown"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Agregar pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "31"; */
"31.title" = "Elemento 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Eliminar pulldown"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Eliminar pulldown";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "34"; */
"34.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Eliminar"; ObjectID = "35"; */
"35.title" = "Eliminar";
